<div class="">
	<div class="rek_top">
		[main]<h1>Список коллекций и подборок</h1>[/main]
		[not-main]<h1>{meta-h1}</h1>[/not-main]
	</div>
	<div style="padding: 15px;border-top: 1px solid #404040;border-left: 1px solid #404040;border-bottom: 1px solid rgb(17, 17, 17);">
		[main]Что мы делаем, когда нам понравился фильм? Кроме традиционного выставления ему оценки и обсуждения с друзьями мы стараемся найти в интернете что-нибудь подобное. А именно фильм, который был бы схож тематикой или настроением с только что просмотренной картиной. Простое разделение по жанрам и странам ценно само по себе, но слишком обобщает вкусы пользователей. Коллекция точнее представляет на суд зрителя именно то, что он хочет увидеть. В жанре боевиков можно найти всё что угодно: и экшен, и фантастику, и триллер, и фильмы, снятые по играм. Но в отдельной коллекции фильмов по играм соединятся вкусы и любителя кино, и любителя компьютерных игрушек.<br><br>Коллекции фильмов представляют собой киноленты, сгруппированные либо темой, либо обязательно присутствующими в сюжете героями, либо режиссером, либо актером, либо логическим развитием событий. Вместо того, чтобы рыскать на просторах кинопорталов в поисках интересующего материала, основываясь на рецензиях зрителей, Вы можете найти похожие фильмы на одной странице и смотреть их все по очереди. Например, в коллекции Фильмов про животных собраны те, в которых главными (иногда вспомогательными, но важными) героями являются братья наши меньшие — как домашние, так и дикие. Семейные комедии, фильмы про зомби, фильмы по комиксам, франшизы, группы, приуроченные к определенным событиям — это и многое другое ожидает зрителей в разделе коллекций. Фильмы можно группировать и классифицировать бесконечное множество раз, поэтому простор для творчества неисчерпаем - всё зависит лишь от фантазии. Вне всякого сомнения, каждый найдет здесь видео по своему вкусу, а в случае возникновения интересных зрительских идей мы с радостью займемся созданием новых подборок.[/main]
		[not-main]{text}[/not-main]
	</div>
</div>
<br />
{item}